[
  {
    "name": "Anthony Potdevin",
    "github": "apotdevin",
    "twitter": "tonyioi",
    "spendenURL": "https://github.com/sponsors/apotdevin",
    "avatar": "https://avatars3.githubusercontent.com/u/31413433?s=460&u=719e165488e0c8092bb234f7180140d53bcc382c&v=4",
    "beschreibung": "Freier Entwickler aus München, der hauptsächlich an der Entwicklung des Lightning-Node-Managers [ThunderHub](https://github.com/apotdevin/thunderhub) arbeitet. Dabei handelt es sich um eine freie Open-Source Lösung für die Verwaltung der eigenen Lightning-Node auf einem dedizierten Gerät, wie z.B. dem RaspiBlitz.",
    "id": "anthony-potdevin"
  },
  {
    "name": "Bitcoin Beach",
    "twitter": "Bitcoinbeach",
    "spendenURL": "https://platform.engiven.com/give/8/widget/34",
    "avatar": "/img/spenden/bitcoinbeach.png",
    "beschreibung": "Erster [Ort / Gemeinschaft](https://www.bitcoinbeach.com/) in El Salvador die an der Pazifikküste eine Kreislaufwirtschaft auf Basis von Bitcoin errichtet haben. Ziel ist es die finanzielle Inklusion zu stärken und der Gemeinschaft wirtschaftlich zu entwickeln.",
    "id": "bitcoin-beach"
  },
  {
    "name": "netpositive.money",
    "github": "netpositive-money",
    "twitter": "netposmon",
    "spendenURL": "https://netpositive.money/",
    "beschreibung": "Initiative, um Aufmerksamkeit für den Stromverbrauch und die Emission von Treibhausgasen des Bitcoin-Netzwerks zu schaffen. Aus Basis von unterschiedlichen wissenschaftlichen Quellen wurde ein Kalkulator für den persönlichen ökologischen Fußabdruck durch das Halten von Bitcoin entwickelt und Empfehlungen für die Kompensation aufgezeigt.",
    "id": "netpositive-money"
  },
  {
    "name": "RaspiBlitz",
    "github": "RaspiBlitz",
    "twitter": "RaspiBlitz",
    "spendenURL": "https://tallyco.in/s/r5lx23/",
    "avatar": "/img/spenden/raspiblitz.jpg",
    "beschreibung": "Open-Source Lösung einer Bitcoin Full-Node mit integrierter Lightning-Node auf Basis des Raspberry-Pi's. Wird überwiegend von deutschen Entwicklern weiterentwickelt und ist komplett als freie Software erhältlich, womit auch eine kommerzielle Nutzung möglich wird. In diesem Fall unterscheidet sich das RaspiBlitz Projekt von anderen Full-Node Projekten am Markt.",
    "id": "raspiblitz"
  },
  {
    "name": "Rene Pickhardt",
    "github": "renepickhardt",
    "twitter": "renepickhardt",
    "spendenURL": "https://voting.ln.rene-pickhardt.de/",
    "avatar": "https://avatars.githubusercontent.com/u/1926816?s=460",
    "beschreibung": "Deutscher Entwickler, dem der freie Zugriff auf Bildungsinhalte sehr wichtig ist und sich primär mit der Forschung und Entwicklung rund um das Lightning-Netzwerk beschäftigt. Aktuell wichtigstes Projekt ist ein neuer Ansatz für einen Routing-Algorithmus im Lightning-Netzwerk. Dieser Ansatz wird unter dem Namen Pickhardt-Payments geführt.",
    "id": "rene-pickhardt"
  }
]