[
  {
    "name": "RaspiBlitz",
    "github": "RaspiBlitz",
    "twitter": "RaspiBlitz",
    "avatar": "/img/spenden/raspiblitz.jpg",
    "beschreibung": "Der [RaspiBlitz](https://github.com/rootzoll/raspiblitz/) ist eine Do-It-Yourself Bitcoin-Fullnode,  die auf einem Raspberry Pi läuft und eine einfache Einrichtung ermöglicht. Der RaspiBlitz zielt hauptsächlich darauf ab, zu lernen, die eigenen Node von zu Hause aus zu betreiben - denn: Not your node, not your rules.",
    "info": "Summe: 1.000.000 Sats"
  },
  {
    "name": "BTC21",
    "twitter": "btc21_de",
    "avatar": "/img/spenden/btc21.jpg",
    "beschreibung": "Die Website [BTC21.de](https://btc21.de) ist die beste deutschsprachige Anlaufstelle für Infos, wenn es um Bitcoin und Lightning geht. Joko sucht immer nach Unterstützern die ihm bei der ganzen Arbeit helfen wollen, meldet euch also beim Joko wenn ihr auch mitarbeiten wollt.",
    "info": "Summe: 1.000.000 Sats"
  },
  {
    "name": "Specter",
    "github": "cryptoadvance/specter-desktop",
    "twitter": "SpecterWallet",
    "avatar": "/img/spenden/specter.png",
    "beschreibung": "[Specter Desktop](https://github.com/cryptoadvance/specter-desktop) ist eine Wallet-App. Sie vereinfacht es den eigenen Node für Transaktionen zu verwenden und verbessert so die Sicherheit und Privatsphäre des Nutzers. Weiterhin ist Specter mit allen gängigen Hardware-Wallets kompatibel und insbesondere für Multi-Signature-Wallets geeignet.",
    "info": "Summe: 1.000.000 Sats"
  },
  {
    "name": "Rene Pickhardt",
    "github": "renepickhardt",
    "twitter": "renepickhardt",
    "avatar": "https://avatars.githubusercontent.com/u/1926816?s=460",
    "beschreibung": "René Pickhardt hat zusammen mit Stefan Richter einen neuen Weg erforscht, um die Zahlungsrouten im Lightning Network zu optimieren. Diese Entdeckung kann das Netzwerk effizienter und zuverlässiger machen und dadurch einen Schritt näher an die Massentauglichkeit bringen.",
    "info": "Summe: 1.000.000 Sats"
  },
  {
    "name": "Human B",
    "twitter": "cinemuck_",
    "avatar": "/img/spenden/human-b.jpg",
    "beschreibung": "[HUMAN B](https://tallyco.in/s/higwxl/) ist kein Film über Bitcoin. Es ist ein Film über Menschen, die sich intensiv mit Bitcoin beschäftigen und deren Leben sich komplett verändert hat.",
    "info": "Summe: 1.000.000 Sats"
  },
  {
    "name": "YouTube Tutorials",
    "twitter": "_einundzwanzig_",
    "avatar": "/img/spenden/einundzwanzig-youtube.png",
    "beschreibung": "Um die technischen Aspekte von Bitcoin besser zu erklären, haben wir unseren [Youtube-Kanal](https://www.youtube.com/c/EinundzwanzigPodcast) gegründet und dort die Ersteller der ersten Tutorials mit jeweils 50k Sats entlohnt.",
    "info": "Summe: 1.050.000 Sats"
  },
  {
    "name": "Cyberhornets",
    "twitter": "cyberhornets21",
    "avatar": "/img/spenden/cyberhornets.jpg",
    "beschreibung": "Die [Cyberhornets](https://twitter.com/cyberhornets21) sind ein Jugend-Fussballteam, Bitcoin Natives, die eine Welt ohne Bitcoin nicht kennen. Wir haben uns entschlossen die Hornets bei ihrer Torejagd zu unterstützen und sind als Sponsor eingesprungen.",
    "info": "Summe: 1.988.438 Sats"
  },
  {
    "name": "Einundzwanzig Bienenvolk",
    "twitter": "summherum_at",
    "avatar": "/img/spenden/summherum.png",
    "beschreibung": "Eine kleine [Imkerei](https://summherum.at/index.php/einundzwanzig/) aus dem Bregenzerwald und bekannt für die Bitcoin-Bienen. Per Crowdfunding wurde ein EINUNZWANZIG Bienenvolk geschaffen und es sollen auch für unsere Freunde von der Blocktrainer und Fulmo Community zwei weitere hinzukommen.",
    "info": "Die Community hat sich an dem Crowdfunding beteiligt"
  },
  {
    "name": "Alby",
    "twitter": "getalby",
    "avatar": "/img/spenden/alby.jpg",
    "beschreibung": "Die Browser-Erweiterung [Alby](https://getalby.com/) ermöglicht Lightning Zahlungen direkt im Browser. Du kannst auch deine eigene Node nutzen, um dich damit bei Webseiten einzuloggen, die LNURL Authentifizierung unterstützen. Alby wird von [Bumi](https://twitter.com/Bumi) entwickelt.",
    "info": "Summe: 1.000.000 Sats"
  }
]
